/* Adobe Plugin Plist Files for AddArrow */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddArrowEN";
CFBundleDisplayName = "AddArrowEN";
CFBundleGetInfoHTML = "AddArrowEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AddArrowEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AddArrowEN version 21.1.0";
